tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ansifilter"
brew "automake"
brew "python@3.8"
brew "bat"
brew "binwalk"
brew "coreutils"
brew "dhex"
brew "fd"
brew "fpp"
brew "grip"
brew "htop"
brew "httpie"
brew "jq"
brew "lolcat"
brew "neofetch"
brew "nmap"
brew "node"
brew "postgresql", restart_service: true
brew "reattach-to-user-namespace"
brew "rbenv"
brew "ripgrep"
brew "screen"
brew "sha2"
brew "the_silver_searcher"
brew "stow"
brew "tmux"
brew "vim"
brew "yarn"
