tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "ansifilter"
brew "webp"
brew "automake"
brew "bat"
brew "glib"
brew "harfbuzz"
brew "libraqm"
brew "numpy"
brew "pillow"
brew "binwalk"
brew "chamber"
brew "circleci"
brew "coreutils"
brew "ctags"
brew "dhex"
brew "fd"
brew "fpp"
brew "gh"
brew "ghostscript"
brew "gnupg"
brew "google-authenticator-libpam"
brew "grip"
brew "htop"
brew "httpie"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "lolcat"
brew "mplayer"
brew "mysql"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "node"
brew "parallel"
brew "postgresql", restart_service: true
brew "pyenv"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "screen"
brew "sha2"
brew "stow"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "yadm"
brew "yarn"
brew "zinit"
brew "zlib"
brew "zsh"
brew "hashicorp/tap/packer"
cask "tunnelblick"
