tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "kitproj/junit2html", "https://github.com/kitproj/junit2html"
brew "pycparser"
brew "cffi"
brew "cryptography"
brew "python@3.11"
brew "ansible"
brew "ansifilter"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "automake"
brew "bat"
brew "berkeley-db", link: true
brew "p7zip"
brew "binwalk"
brew "glib"
brew "cairo"
brew "chamber"
brew "circleci"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "crane"
brew "ctags"
brew "curl"
brew "dhex"
brew "docker-completion"
brew "docker-credential-helper-ecr"
brew "dos2unix"
brew "fd"
brew "fpp"
brew "fswatch"
brew "gcc"
brew "gh"
brew "openjpeg"
brew "ghostscript"
brew "git"
brew "git-delta"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "gobject-introspection"
brew "google-authenticator-libpam"
brew "harfbuzz"
brew "graphviz"
brew "grip"
brew "guile"
brew "helm"
brew "htop"
brew "httpie"
brew "hyperkit", link: false
brew "libheif"
brew "liblqr"
brew "imagemagick"
brew "jd"
brew "jq"
brew "libfido2"
brew "libraqm"
brew "lolcat"
brew "mplayer"
brew "mysql"
brew "openssl@1.1"
brew "python@3.9"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "node"
brew "numpy"
brew "parallel"
brew "perl"
brew "tcl-tk"
brew "pillow"
brew "postgresql@14"
brew "pyenv"
brew "python@3.10"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "screen"
brew "sha2"
brew "stow"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "xq"
brew "yadm"
brew "yarn"
brew "zinit"
brew "zsh"
brew "hashicorp/tap/packer"
cask "alacritty"
cask "aws-vault"
cask "font-droid-sans-mono-nerd-font"
cask "mysqlworkbench"
cask "ngrok"
cask "tunnelblick"
cask "vagrant"
